import React from "react";

export default function Privacy() {
	return (
		<div className="p-[20px] flex flex-col gap-2">
			<h4 className="head4 border-b py-2">아래 내용은 영유스탠다드의 서비스에서 개인정보처리방침의 총칙입니다.</h4>
			<p className="body2">
				&quot;개인정보&quot;라 함은 생존하고 있는 개인에 관한 정보로서 성명ㆍ연계정보(CI) & 중복확인정보(DI) 등에 의하여
				당해 개인을 알아볼 수 있는 부호ㆍ문자ㆍ음성ㆍ음향ㆍ영상 및 생체특성 등에 관한 정보 (당해 정보만으로는 특정
				개인을 알아볼 수 없는 경우에도 다른 정보와 용이하게 결합하여 알아볼 수 있는 것을 포함합니다)를 말합니다.
				주식회사 영유스탠다드는 고객님의 개인정보보호를 매우 중요시하며, 『정보통신망 이용촉진 및 정보보호 등에 관한
				법률』상의 개인정보보호규정 및 방송통신위원회가 제정한 『개인정보보호지침』을 준수하고 있습니다. 또한 개인정보
				처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떤 용도와 방식으로 이용되고 있으며 개인정보를 효과적이고
				적극적으로 보호하기 위해 항상 노력하고 있음에 대해 알려드립니다. 영유스탠다드에서 제공하는 서비스는
				https://young-u-standard.site 이며 직접 연동되어 온라인에서 이용할 수 있는 서비스(이하
				&quot;영유스탠다드&quot;라 합니다)입니다. 영유스탠다드는 개인정보 처리방침을 홈페이지 및 마이페이지에
				공개함으로써 고객님께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다. 영유스탠다드는 개인정보 처리방침의
				지속적인 개선을 위하여 개인정보 처리방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침을
				개정하는 경우 버전번호, 시행일자 등을 부여하여 개정된 내용을 확인할 수 있도록 하고 있습니다. 영유스탠다드의
				개인정보 처리방침 중 중요한 사항이 변경되는 경우에는 변경되는 개인정보 처리방침을 시행하기 전에 홈페이지 등을
				통하여 변경이유 및 내용을 고객에게 공지합니다.
			</p>
			<h4 className="head4">제1조 개인정보의 수집 및 이용 목적</h4>
			<p className="body2">
				영유스탠다드는 법령에 따라 이용자의 동의가 있거나 법령의 규정에 의한 경우를 제외하고는 본 조에서 고지한 범위를
				넘어 이용자의 개인정보를 이용하지 않습니다. 수집한 개인정보의 이용 목적은 아래와 같습니다.
			</p>
			<p className="body2">
				회원 관리: 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량 회원의 부정 이용 방지와 비인가 사용 방지, 가입
				의사 확인, 가입 및 가입 횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 연령 확인, 불만 처리 등
				민원 상담 처리, 고지사항 등 최신 정보 전달
			</p>
			<p className="body2">
				맞춤형 회원 서비스 제공: 신규 서비스 개발 및 특화, 이벤트 등 광고성 정보 개선, 만족도 조사, 인구 통계학적 특성에
				따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 이용자의 서비스 이용에 대한 통계 추출, 결제유형 별 할인혜택
				서비스 개발 및 제공
			</p>
			<p className="body2">
				맞춤형 광고 제공: (동의하신 분에 한하여) 행태정보를 기반으로 고객의 성향을 분류하여 타사 광고 서비스를 통해
				고객의 성향에 맞춘 광고를 기재하도록 유도, (동의하신 분에 한하여) 타사의 맞춤형 광고를 위하여 타사에 고객의
				행태정보 등을 제공
			</p>
			<p className="body2">
				통계작성, 과학적 연구, 공익적 기록보존 등을 위한 가명정보 처리: 수집한 개인정보를 개인을 알아볼 수 없는 통계자료
				등으로 가공하여 이용 및 제공
			</p>
			<p className="body2">
				신규 서비스 개발 및 마케팅에 활용: 새로운 지역으로의 서비스 확장, 신규 서비스 개발 및 맞춤 서비스 제공, 서비스의
				유용성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계
			</p>
			<h4 className="head4">제2조 개인정보의 수집 항목 및 방법</h4>
			<p className="body2">1. 수집하는 개인정보의 항목 및 목적</p>
			<p className="body2">
				영유스탠다드가 수집하는 개인정보의 항목은 이용자가 서비스를 이용하기 위해 필수로 필요한 항목과 이용자의 선택에
				따른 항목이 있습니다.
			</p>
			<p className="body2">[회원 가입 시]</p>
			<p className="body2">① SNS(카카오) 가입 시:</p>
			<p className="body2">
				필수 항목 : 이름(닉네임), 이메일(아이디), 암호화된 이용자 확인 값(CI), 중복가입확인정보(DI)
			</p>
			<p className="body2">[영유스탠다드 서비스 이용 시]</p>
			<p className="body2">① 컨텐츠 이용 내역, 질문 별 답변과 결과</p>
			<p className="body2">
				영유스탠다드는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및
				본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.
			</p>
			<p className="body2">
				영유스탠다드는 법령에 따라 동의 없이 수집할 수 있는 자동생성 정보(로그기록 등 서비스 계약 이행과정에서
				자동적으로 생성되는 정보) 등을 필수동의 사항에 기재된 목적범위 내에서 수집하여 이용할 수 있습니다.(고객이
				개별적으로 선택 동의에도 동의할 경우 해당 목적으로도 수집하여 이용)
			</p>
			<p className="body2">
				영유스탠다드는 수집한 개인정보를 개인을 알아볼 수 없는 통계자료 등으로 가공하여 이용 또는 제공할 수 있습니다
			</p>
			<p className="body2">2. 개인정보 수집 방법</p>
			<p className="body2">영유스탠다드는 다음과 같은 방법으로 개인정보를 수집합니다.</p>
			<p className="body2">① 사이트 가입 절차를 통한 수집</p>
			<p className="body2">② 서비스 이용 과정에서 자동으로 수집</p>
			<p className="body2">③ 본인, 타인의 민원 또는 신고</p>
			<p className="body2">④ 생성정보 수집 툴을 통한 자동 수집</p>
			<p className="body2">
				영유스탠다드에 회원가입 한 것은 영유스탠다드 서비스의 개인정보 수집에 동의한 것으로 간주합니다.
			</p>
			<h4 className="head4">제3조 개인정보의 보유 및 이용기간</h4>
			<p className="body2">
				영유스탠다드는 이용자가 회원자격을 유지하고 있는 동안 수집된 이용자의 개인정보를 보유, 이용할 수 있으며,
				이용자가 탈퇴하거나 자격을 상실할 경우에는 이용자의 별도 요청이 없더라도 수집된 회원정보를 삭제 및 파기합니다.
				단, 이용자의 회원탈퇴 또는 회원자격 상실에도 불구하고 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안
				보존하며, 이용자의 처리정지, 삭제 요구권의 대상이 되지 아니합니다.
			</p>
			<p className="body2">상업 장부와 영업에 관한 중요서류 및 전표: 10년 - 중요서류, 5년 - 전표(상법)</p>
			<p className="body2">거래에 관한 장부 및 증빙서류: 5년(국세기본법, 법인세법, 부가가치세법 등)</p>
			<p className="body2">
				통신 사실 확인자료 제공시 필요한 가입자의 전기통신 일시, 전기통신 개시`종료시간, 통신번호 등 상대방의
				가입자번호, 사용초, 통신신망에 접속된 정보통신기기의 위치추적자료 : 12개월(통신비밀보호법)
			</p>
			<p className="body2">통신 사실 확인자료 제공시 필요한 로그기록자료, IP주소 등: 3개월(통신비밀보호법)</p>
			<p className="body2">표시/광고에 관한 기록 : 6개월(전자상거래등에서의 소비자보호에 관한 법률)</p>
			<p className="body2">계약 또는 청약철회 등에 관한 기록 : 5년(전자상거래등에서의 소비자보호에 관한 법률)</p>
			<p className="body2">소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래등에서의 소비자보호에 관한 법률)</p>
			<h4 className="head4">제4조 동의의 거부권 및 거부 시의 불이익 등</h4>
			<p className="body2">이용자는 개인정보 수집, 이용에 관한 동의를 거부할 권리가 있습니다.</p>
			<h4 className="head4">제5조 개인정보의 파기절차 및 방법</h4>
			<p className="body2">
				영유스탠다드는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단,
				관계법령에 따라 개인정보를 보존하여야 하는 경우에는 해당 기간 경과 후 지체없이 재생 불가능한 방법으로 파기하며,
				회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
			</p>
			<p className="body2">1. 개인정보 파기절차</p>
			<p className="body2">
				이용자가 입력한 정보는 수집 및 이용목적 달성 후 별도의 데이터베이스(이하 DB)에 옮겨져(종이의 경우 별도의 서류함)
				내부 규정 및 기타 관련 법령에 따라 일정 기간 저장되거나 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에
				의해 허용된 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
			</p>
			<p className="body2">2. 개인정보 파기기한</p>
			<p className="body2">
				개인정보의 보유기간이 경과한 경우에는 그 경과한 날로부터, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의
				종료 등 그 개인정보가 불필요하게 된 경우에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 각 지체
				없이(정당한 사유가 없는 한 영업일 기준 5일 이내) 해당 개인정보를 파기합니다. 상법 등 관련 법령의 규정에 의하여
				다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 보유하여야 할 필요가 있을 경우에는 일정 기간 동안 회원
				데이터를 보유합니다.
			</p>
			<p className="body2">① 고객에게 미리 고지하고, 개별 동의를 받은 경우: 동의한 내용에 따른 보유기간</p>
			<p className="body2">② 계약 또는 청약철회 등에 관한 기록: 5년</p>
			<p className="body2">③ 대금 결제 및 재화 등의 공급에 관한 기록: 5년</p>
			<p className="body2">④ 고객응대 및 불법적 사용자에 대한 관련 수사기관 협조에 관한 기록: 1년</p>
			<p className="body2">⑤ 개인정보 파기방법</p>
			<p className="body2">
				가입신청서 등 서면양식에 기재하거나, 종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여
				용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 파기합니다.
			</p>
			<h4 className="head4">제6조 이용자의 권리와 그 행사방법</h4>
			<p className="body2">
				이용자는 언제든지 등록되어 있는 이용자의 개인정보를 열람하거나 수정할 수 있으며, 자신의 개인정보에 대한 열람을
				요청할 수 있습니다.
			</p>
			<p className="body2">
				이용자는 언제든지 개인정보 처리의 정지를 요청할 수 있으며, 법률에 특별한 규정이 있는 등의 경우에는 처리정지
				요청을 거부할 수 있습니다.
			</p>
			<p className="body2">
				이용자는 영유스탠다드 서비스 이용 동의(기존 회원은 회원가입) 등을 통해 개인정보의 수집, 이용, 제공에 대한
				동의하신 내용을 언제든지 철회할 수 있습니다.
			</p>
			<p className="body2">
				이용자는 언제든지 동의 철회(회원탈퇴)를 하고자 할 경우에는 고객센터를 통해 직접 신청하실 수 있습니다.
			</p>
			<p className="body2">
				이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지
				않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여
				정정이 이루어지도록 하겠습니다.
			</p>
			<p className="body2">
				영유스탠다드는 고객이 개인정보에 대한 열람 · 증명 또는 정정을 요구하는 경우에는 고객의 요구에 성실하게 대응하고,
				해당 개인정보에 오류가 있거나 보존기간을 경과한 것이 판명되는 등 정정ㆍ삭제를 할 필요가 있다고 인정되는 경우에는
				지체 없이 정정 · 삭제를 합니다.
			</p>
			<p className="body2">
				영유스탠다드는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 제5조에 명시된 바에 따라 처리하고 그 외의 용도로
				열람 또는 이용할 수 없도록 처리하고 있습니다.
			</p>
			<h4 className="head4">제7조 수집한 개인정보의 제3자 제공</h4>
			<p className="body2">
				영유스탠다드는 이용자의 개인정보를 제1조에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동의 범위를
				초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다.{" "}
			</p>
			<p className="body2">다만, 아래의 경우에는 예외로 합니다.</p>
			<p className="body2">① 이용자가 사전에 제3자 제공에 동의한 경우</p>
			<p className="body2">② 서비스 제공에 따른 요금 정산을 위하여 필요한 경우</p>
			<p className="body2">
				③ 법령의 규정에 의하거나, 수사•조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는
				경우
			</p>
			<p className="body2">
				④ 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는
				경우
			</p>
			<p className="body2">
				그 밖에 보다 나은 서비스 제공을 위하여 개인정보 제3자 제공이 필요한 경우, 회사는 사전에 개인정보를 제공받는 자,
				개인정보를 제공받는 자의 개인정보 이용목적, 제공하는 개인정보의 항목, 개인정보를 제공받는 자의 개인정보 보유 및
				이용기간, 정보제공 동의를 거부할 권리가 있다는 사실 및 동의 거부 에 따른 불이익 등을 명시하여 이용자의 동의를
				구합니다. 다음의 경우에는 주의를 기울여 개인정보를 이용 및 제공할 수 있습니다.
			</p>
			<p className="body2">1. 제휴관계</p>
			<p className="body2">
				보다 나은 서비스 제공을 위하여 고객의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다.
				개인정보를 제공하거나 공유할 경우에는 사전에 고객께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이
				무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호 · 관리되는지에 대해
				개별적으로 서면 또는 전자우편 등을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는
				경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은
				절차에 의하여 고지하거나 동의를 구합니다.
			</p>
			<p className="body2">2. 매각, 인수합병 등</p>
			<p className="body2">
				영업의 전부 또는 일부를 양도하거나, 합병 · 상속 등으로 서비스제공자의 권리 · 의무를 이전 승계하는 경우
				개인정보보호 관련 고객의 권리를 보장하기 위하여 반드시 그 사실을 고객에게 통지합니다.
			</p>
			<h4 className="head4">제8조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
			<p className="body2">
				영유스탠다드는 이용자의 정보를 수시로 저장하고 찾아내는 “쿠키(coookie)” 등을 운용합니다. “쿠키”란 회사의
				플랫폼을 운영하는데 이용되는 서버가 웹 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자가 이용한 단말기에
				저장됩니다. 그러나 이 정보는 반드시 이용자가 정보를 제공하였을 때만 저장되고, 플랫폼은 이용자가 제공하지 않은
				정보를 얻을 수 없으며, 기기에 저장되어 있는 다른 파일에 접근할 수 없습니다. “쿠키”의 사용 목적 및 “쿠키” 설정
				거부 방법은 다음과 같습니다.
			</p>
			<p className="body2">1. 사용 목적</p>
			<p className="body2">
				이용자의 관심 분야에 따라 차별화된 정보를 제공, 유료서비스 이용 시 이용기간 안내, 회원들의 습관을 분석하여
				서비스 개편 등의 척도로 활용, 맞춤형 광고를 제공하기 위해 사용합니다.
			</p>
			<p className="body2">2. 설정 거부 방법</p>
			<p className="body2">
				① 이용자는 “쿠키” 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든
				“쿠키”를 허용하거나, “쿠키”가 저장될 때마다 확인을 거치거나, 아니면 모든 “쿠키”의 저장을 거부할 수도 있습니다.
				단, 이용자가 “쿠키” 설치를 거부하였을 경우 로그인이 필요한 일부 서비스 제공에 어려움이 있을 수 있습니다.
			</p>
			<p className="body2">② “쿠키” 설치 허용 여부를 설정하는 방법은 다음과 같습니다.</p>
			<p className="body2">
				가. Internet Explorer : 도구 {">"} 인터넷 옵션 {">"} 개인정보
			</p>
			<p className="body2">
				나. Google Chrome : 설정 {">"} 고급 설정 {">"} 개인정보
			</p>
			<p className="body2">3. 온라인 맞춤형 광고 서비스</p>
			<p className="body2">
				이용자에게 맞춤형 광고를 제공하기 위하여 영유스탠다드는 웹 브라우저에서는 &quot;쿠키&quot;를 수집하여
				사용합니다. 영유스탠다드는 다음과 같이 온라인 맞춤형 광고 사업자가 광고식별자 및 행태정보를 수집하도록 허용하고
				있습니다.
			</p>
			<p className="body2">① 행태정보를 수집, 처리하는 광고 사업자: Google, Facebook</p>
			<p className="body2">② 행태정보 수집 방법: 이용자가 영유스탠다드 웹을 실행할 때 자동 수집 및 전송</p>
			<h4 className="head4">제9조 개인정보의 처리 위탁</h4>
			<p className="body2">
				영유스탠다드는 서비스를 위해 반드시 필요한 개인정보의 처리 업무 중 일부를 외부 업체에게 위탁하여 수행하고
				있으며, 위탁받은 업체(수탁자)가 개인정보 관련 법률에 따라 개인정보를 안전하게 취급하도록 위탁업무 수행목적 외
				개인정보 처리 금지, 기술적•관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리•감독, 손해배상 등 책임에 관한 사항을
				“개인정보 처리 위탁 계약서” 등을 통해 규정하고 있습니다.
			</p>
			<p className="body2">
				서비스 제공 계약 이행과 이용자의 편의증진 등을 위해 개인정보의 처리 위탁이 필요한 경우, 정보통신망법 제25조
				제2항에 따라 본 개인정보처리방침의 공개로 위탁동의를 갈음하며, 이와 관련한 처리위탁업무의 내용이나 수탁자가
				변경될 경우, 회사는 지체 없이 본 개인정보처리방침을 통하여 공개합니다.
			</p>
			<p className="body2">
				회사는 서비스 제공 계약 이행과 회원 편의 증진을 위해 아래와 같은 업무를 외부 업체에 위탁하고 있습니다.
			</p>
			<p className="body2">1. 개인정보의 처리를 위탁하는 경우</p>
			<table className="body3 border">
				<thead className="border">
					<tr>
						<th className="border-r">위탁 목적</th>
						<th>수탁자</th>
					</tr>
				</thead>
				<tbody>
					<tr className="border">
						<td className="border-r text-center">SMS 및 메시지 발송</td>
						<td className="text-center">(주)카카오</td>
					</tr>
					<tr className="border">
						<td className="border-r text-center">데이터 보관</td>
						<td className="text-center">Amazon Web Services Inc.</td>
					</tr>
				</tbody>
			</table>
			<p className="body2">2. 개인정보의 처리를 국외 이전하여 위탁하는 경우</p>
			<table className="body3">
				<thead className="border">
					<tr>
						<th className="border-r text-center">수탁자</th>
						<th className="border-r text-center">이전 국가</th>
						<th className="border-r text-center">이용목적</th>
						<th className="border-r text-center">이전항목</th>
						<th className="border-r text-center">이전일시 및 방법</th>
						<th className="text-center">보유 및 이용기간</th>
					</tr>
				</thead>
				<tbody>
					<tr className="border">
						<td className="border-r text-center">Meta, Google</td>
						<td className="border-r text-center">미국</td>
						<td className="border-r text-center">맞춤형 광고제공</td>
						<td className="border-r text-center">성향검사 참여 기록</td>
						<td className="border-r text-center">서비스 이용 시점에 네트워크를 통한 전송</td>
						<td className="text-center">발송 후 2년</td>
					</tr>
				</tbody>
			</table>
			<h4 className="head4">제10조 개인정보의 안전성 확보 조치</h4>
			<p className="body2">
				영유스탠다드는 회원의 개인정보를 처리함에 있어 개인정보 분실, 도난, 유출, 변조 또는 훼손되지 않도록 개인정보
				안정성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.{" "}
			</p>
			<p className="body2">
				단, 당사의 귀책사유 없이 회원의 실수로 발생한 개인정보 문제에 대해서는 책임을 지지 않습니다.
			</p>
			<p className="body2">가. 관리적 조치 : 내부관리계획 수립·시행, 전담조직 운영, 정기적 직원 교육 </p>
			<p className="body2">
				나. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 개인정보의 암호화, 보안프로그램
				설치 및 갱신{" "}
			</p>
			<p className="body2">다. 물리적 조치 : 전산실, 자료보관실 등의 접근통제 </p>
			<h4 className="head4">제11조 광고성 정보 전송</h4>
			<p className="body2">
				영유스탠다드는 제3자의 상품·서비스, 신상품이나 이벤트 정보안내 등 고객 지향적인 마케팅을 수행하기 위하여 광고성
				정보를 전자매체를 통해 전송하는 경우에는 광고성 정보 전송에 대한 고객의 사전 동의를 득하고 전자매체의 제목란 및
				본문란에 아래와 같이 고객이 광고성 정보임을 쉽게 알아 볼 수 있도록 조치합니다.
			</p>
			<p className="body2">
				전자매체의 제목란 : &apos;(광고)&apos; 또는 &apos;(성인광고)&apos;라는 문구를 제목란의 처음에 빈칸 없이 한글로
				표시하고 이어서 전자매체 본문란의 주요 내용을 표시합니다. 단, 제목란 등에 광고임을 표시하기 어려운 전자매체를
				통해 영리목적의 광고성 정보를 전송하는 경우에도 전송자의 명칭을 표기하는 등 필요한 조치를 취합니다.
			</p>
			<h4 className="head4">제12조 개인정보 처리방침의 고지 또는 통지방법</h4>
			<p className="body2">
				영유스탠다드는 개인정보 수집 시 고지한 범위 또는 서비스이용약관, 본 개인정보처리방침에 명시한 범위를 넘어 고객의
				개인정보를 이용하거나 제 3 자에게 제공하기 위해 고객의 동의를 얻고자 하는 때에는 미리 고객에게 개별적으로 서면,
				전자우편, 전화 등으로 해당사항을 고지합니다. 타인에게 고객의 개인정보의 수집 · 처리 · 관리 등을 위탁하는
				경우에는 가입신청서, 서비스이용약관, 웹사이트의 개인정보 처리방침 등을 통하여 그 사실을 고객에게 고지합니다.
			</p>
			<p className="body2">
				영유스탠다드는 영업의 전부 또는 일부를 양도하거나 합병ㆍ상속 등으로 그 권리ㆍ의무를 이전하는 경우 서면ㆍ전자우편
				등을 통하여 고객에게 개별적으로 통지함과 동시에 홈페이지 첫 화면에서 식별할 수 있도록 표기하여 30일 이상 그
				사실을 공지합니다. 다만, 서면ㆍ전자우편 기타의 방법에 의한 통지는 과실 없이 고객의 연락처를 알지 못하거나
				천재ㆍ지변 기타 통지할 수 없는 정당한 이유가 있는 경우에는 2곳 이상의 중앙일간지(고객의 대부분이 특정 지역에
				거주하는 경우에는 그 지역을 보급구역으로 하는 일간지로 할 수 있습니다)에 1회 이상 공고하는 것으로 갈음합니다.
			</p>
			<p className="body2">
				만 14세 미만 아동의 개인정보 수집ㆍ이용 또는 제3자에게 제공하기 위하여 법정대리인의 동의를 받고자 하는 경우에는
				전화, 팩스. 우편, 아동으로 하여금 통지내용을 법정대리인에게 제출하게 하는 방법, 법정대리인에게 전자우편을
				보내면서 홈페이지의 개인정보처리방침을 볼 수 있도록 연결(하이퍼링크)시키는 방법 또는 기타 법정대리인에게
				고지내용이 도달할 수 있는 합리적인 방법을 통하여 법정대리인에게 고지합니다.
			</p>
			<h4 className="head4">제13조 개인정보 보호 업무 관련 담당부서 및 개인정보 보호책임자</h4>
			<p className="body2">
				영유스탠다드는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및
				개인정보 보호책임자를 지정하고 있습니다. 이용자는 영유스탠다드의 서비스를 이용할때 발생하는 모든 개인정보 보호
				관련 민원을 개인정보 관리책임자 혹은 담당부서로 신고할 수 있습니다. 회사는 이용자의 신고사항에 대해 신속하게
				충분한 답변을 드릴 것입니다.
			</p>
			<p className="body2">개인정보보호책임자: 이금영</p>
			<p className="body2">개인정보보호담당자: 최수빈, 노현정</p>
			<p className="body2">이메일: youngustandard2024@gmail.com</p>
			<h4 className="head4">제14조 개인정보처리방침의 개정 및 고지</h4>
			<p className="body2">
				본 개인정보처리방침 개정 시에는 플랫폼을 통해 사전 고지합니다. 단, 제공, 위탁 또는 국외이전에 대한 변경의 경우는
				고지 즉시 개정될 것입니다. 현재 효력을 발생하는 본 방침의 공고일자와 시행일자, 이전 개인정보처리방침은 아래와
				같습니다.
			</p>
			<p className="body2">· 공고일자: 2024년 5월 XX일</p>
			<p className="body2">· 시행일자: 2024년 5월 XX일</p>
			<p className="body2">· 버전: 1.00 </p>
		</div>
	);
}
